start_command = 
    .description = Запустити бота
language_command = 
    .description = Змінити мову
setcommands_command =
    .description = Встановити команди бота

welcome = Ласкаво просимо!

time-limit =
    .timeout = Час очікування вичерпаний.
               Виберіть один із пунктів меню 👇

language = 
    .select = Будь ласка, оберіть мову
    .changed = Мову успішно змінено!
admin =
    .commands-updated = Команди оновлено.
unhandled = Невідома команда. Спробуйте /start

language = 
    .start = Будь ласка, оберіть мову.
    .cancel = Залишити поточну мову.
    .answer = Дякуємо. Поточна мова {$lang}.
    .not-valid = Будь ласка, оберіть мову з клавіатури нижче.

start = 
    .start = Будь ласка, оберіть мову.
    .cancel = Залишити поточну мову.
    .answer = Дякуємо.
              Це чат #булочки)), де ви можете ставити питання нашим менеджерам.
    .not-valid = Будь ласка, оберіть мову з клавіатури нижче.

greeting =
    .start = Будь ласка, надішліть мені своє ім'я
    .cancle = Скасовано
    .answer = Привіт, {$name}!
    .not_valid = Будь ласка, надішліть мені своє ім'я

main_menu =
    .secret-guest = 🤫Сектерний гість
    .manager = 🧑‍💼Звязатися з менеджером
    .unhandled = Виберіть один із пунків меню ⏬

go-back = 🔙Назад

share-contact =
    .start = Поділіться вашим номером телефону
    .btn = Відправити номер телефону
    .answer = Дякуюмо за вашу відвертість
    .not_valid = Будь ласка надайте ваш номер телефону.

secret-guest =
    .start = Анкета Таємного гостя мережі кафе-пекарень #bulochki
    .date = Вкажіть дату візиту до закладу
    .time = Вкажіть точний час візиту до закладу
    .adress = Вкажіть адресу закладу: